
export default {
    data: {
        arrTipData: [
            '监测空腹（至少8小时未进行任何食物，饮水除外）血糖，最好在清晨6-8点取血，采血前不用降糖药、不吃早餐、不运动。',
            '餐后2小时血糖指从吃第一口饭算起，到2小时采血所测的血糖值，而不是进餐结束才开始计时，这一点一定要正确理解。',
            '睡眠注意要保质保量。熬夜容易破坏生物钟，干扰正常的代谢活动，会导致肾上腺素及去甲肾上腺素分泌增多，血糖增高，机体的抵抗能力降低。',
            '1）做好戒烟计划，直到戒烟计划实施  2）做一些事情分散注意力、延迟点烟动作 3）当你的决心动摇的时候——大声对自己说：已经几天没有再吸烟，坚持！',
            '糖尿病的早发现、早诊断、早治疗非常重要。40岁以上、有糖尿病家族史、疑似糖尿病症状的人应定期监测血糖。',
            '糖尿病具有一定的遗传性。有糖尿病家族史的人虽然不是一定会得糖尿病，但是患病几率相对较高。日常生活中合理饮食、坚持运动、控制体重、保证充足睡眠将有助于预防糖尿病。',
            '对暂无高血压的糖友建议至少每月定期检测1次血压，如已出现高血压的糖友，需增加监测频率，需每天监测，有条件可以做24小时的血压监测。',
            '在家出现酮症酸中毒症状时，应立即测血糖，血糖异常高时及时补充胰岛素，并多饮苏打水、淡盐水，及时就医。',
            '高血糖高渗综合征是一种死亡率很高的急性并发症，多出现严重高血糖（＞33.3mmol/L）、脱水、无明显酮症酸中毒或酮症较轻，有不同程度的意识障碍或昏迷，需要及时进行抢救。',
            '听听音乐和看看喜剧，可以刺激我们的右脑，致垂体释放内啡肽，产生欣快感，可以减慢心率、降低血压、缓解身体不适症状。',
            '糖友必须克服慢性病的麻痹思想，始终保持对疾病的关注态度，掌握糖尿病知识，学会观察疾病，了解疾病，掌握自己的命运，提高生活质量。',
            '家人要对糖友多关心，让其感到被关心、被重视，营造温情的家庭生活氛围，让糖友保持心情的开朗和舒畅。',
            '高纤维食物可以降低血糖水平、较少便秘、增加饱腹感，可以说益处多多。糖友应选择未经过精加工的天然的粗粮，如荞麦、高粱米、燕麦、大麦等。',
            '多喝水有助于缓解口渴症状，增加血容量；有助于降低血糖浓度；可增加饱感，控制饮食；促进肠蠕动，软化粪便，有助防治便秘。',
            '糖尿病合并高血压降压目标为＜130/80mmHg，且因为容易出现夜间血压偏高和清晨高血压的糖友，建议可以采用24小时动态血压进行监测。',
            '医生无特殊嘱咐情况下，糖友复查时应正常服药，停药会导致血糖波动，不能准确反映治疗期间血糖的真实水平，从而影响临床判断。',
            '运动间歇超过3天，已经获得的胰岛素敏感性会降低，运动效果及积累作用就减少，因此要长期坚持规律运动才能达到持续的控糖效果。',
            '运动强度不可过大，运动量过大或短时间内剧烈运动，会出现应激反应，导致儿茶酚胺等对抗胰岛素作用的激素分泌增多，血糖升高。',
        ],
        arrImgData: [
            '/assets/images/20200721-share1.jpg',
            '/assets/images/20200721-share2.jpg',
            '/assets/images/20200721-share3.jpg',
            '/assets/images/20200721-share4.jpg',
            '/assets/images/20200721-share5.jpg',
        ],
    }
}
